
/* No comment provided by engineer. */
"By installing PDF Expert you agree to the *EULA* and _Privacy Notice_" = "By installing PDF Expert you agree to the *EULA* and _Privacy Notice_";

/* No comment provided by engineer. */
"Continue Downloading" = "Continue Downloading";

/* No comment provided by engineer. */
"Download Incomplete" = "Download Incomplete";

/* No comment provided by engineer. */
"Downloading..." = "Downloading...";

/* No comment provided by engineer. */
"I have read _Privacy Notice_ and agree to *Terms of Service*" = "I have read _Privacy Notice_ and agree to *Terms of Service*";

/* No comment provided by engineer. */
"Install" = "Install";

/* No comment provided by engineer. */
"Installation Failed" = "Installation Failed";

/* No comment provided by engineer. */
"Installing..." = "Installing...";

/* No comment provided by engineer. */
"OK" = "OK";

/* No comment provided by engineer. */
"PDF Expert has not been downloaded yet. Are you sure you want to quit?" = "PDF Expert has not been downloaded yet. Are you sure you want to quit?";

/* No comment provided by engineer. */
"PDF Expert must be closed to complete the installation." = "PDF Expert must be closed to complete the installation.";

/* No comment provided by engineer. */
"Quit" = "Quit";

/* No comment provided by engineer. */
"Set PDF Expert as default PDF reader" = "Set PDF Expert as default PDF reader";

/* No comment provided by engineer. */
"The ultimate PDF editor" = "The ultimate PDF editor";
